
/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset crop and fit"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "Zuschneiden/Anpassen zurücksetzen";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Crop and Fit"; ObjectID = "14"; */
"14.ibExternalAccessibilityHelp" = "Zuschneiden/Anpassen zurücksetzen";

/* Class = "NSButton"; ibShadowedToolTip = "Remove crop adjustment"; ObjectID = "14"; */
"14.ibShadowedToolTip" = "Zuschnittanpassungen entfernen";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "15"; */
"15.title" = "Zurücksetzen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toggle start or end"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "zwischen Start und Ende wechseln";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Toggle Start or End"; ObjectID = "38"; */
"38.ibExternalAccessibilityHelp" = "Zwischen Start und Ende wechseln";

/* Class = "NSButton"; ibShadowedToolTip = "Swap the Start and End areas"; ObjectID = "38"; */
"38.ibShadowedToolTip" = "Start- und Zielbereiche tauschen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "done"; ObjectID = "48"; */
"48.ibExternalAccessibilityDescription" = "Fertig";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Done"; ObjectID = "48"; */
"48.ibExternalAccessibilityHelp" = "Fertig";

/* Class = "NSButton"; ibShadowedToolTip = "Apply crop adjustment"; ObjectID = "48"; */
"48.ibShadowedToolTip" = "Zuschnittanpassung anwenden";

/* Class = "NSTextFieldCell"; title = "Style:"; ObjectID = "54"; */
"54.title" = "Stil:";

/* Class = "NSSegmentedCell"; 62.ibShadowedLabels[0] = "Fit"; ObjectID = "62"; */
"62.ibShadowedLabels[0]" = "Anpassen";

/* Class = "NSSegmentedCell"; 62.ibShadowedLabels[1] = "Crop to Fill"; ObjectID = "62"; */
"62.ibShadowedLabels[1]" = "Füllend zuschneiden";

/* Class = "NSSegmentedCell"; 62.ibShadowedLabels[2] = "Ken Burns"; ObjectID = "62"; */
"62.ibShadowedLabels[2]" = "Ken Burns";

/* Class = "NSSegmentedCell"; 62.ibShadowedToolTips[0] = "Fit the full width and height of the clip"; ObjectID = "62"; */
"62.ibShadowedToolTips[0]" = "An volle Breite und Höhe des Clips anpassen";

/* Class = "NSSegmentedCell"; 62.ibShadowedToolTips[1] = "Crop the clip"; ObjectID = "62"; */
"62.ibShadowedToolTips[1]" = "Clip zuschneiden";

/* Class = "NSSegmentedCell"; 62.ibShadowedToolTips[2] = "Zoom in or out between two areas in the clip"; ObjectID = "62"; */
"62.ibShadowedToolTips[2]" = "Zwischen zwei Bereichen im Clip ein- und auszoomen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Crop the clip"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "Clip zuschneiden";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Crop the clip"; ObjectID = "69"; */
"69.ibExternalAccessibilityHelp" = "Clip zuschneiden";

/* Class = "NSButton"; ibShadowedToolTip = "Crop the clip"; ObjectID = "69"; */
"69.ibShadowedToolTip" = "Clip zuschneiden";

/* Class = "NSButtonCell"; title = "Crop"; ObjectID = "70"; */
"70.title" = "Zuschneiden";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "rotate counter clockwise"; ObjectID = "8MZ-kn-KRd"; */
"8MZ-kn-KRd.ibExternalAccessibilityDescription" = "gegen den Uhrzeigersinn drehen";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Rotate Counter Clockwise"; ObjectID = "8MZ-kn-KRd"; */
"8MZ-kn-KRd.ibExternalAccessibilityHelp" = "Gegen den Uhrzeigersinn drehen";

/* Class = "NSButton"; ibShadowedToolTip = "Rotate the clip counterclockwise"; ObjectID = "8MZ-kn-KRd"; */
"8MZ-kn-KRd.ibShadowedToolTip" = "Clip gegen den Uhrzeigersinn drehen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "rotate clockwise"; ObjectID = "GgW-gH-xQn"; */
"GgW-gH-xQn.ibExternalAccessibilityDescription" = "Im Uhrzeigersinn drehen";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Rotate Clockwise"; ObjectID = "GgW-gH-xQn"; */
"GgW-gH-xQn.ibExternalAccessibilityHelp" = "Im Uhrzeigersinn drehen";

/* Class = "NSButton"; ibShadowedToolTip = "Rotate the clip clockwise"; ObjectID = "GgW-gH-xQn"; */
"GgW-gH-xQn.ibShadowedToolTip" = "Clip im Uhrzeigersinn drehen";
